Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/seksjonsleder_-_personalseksjon.html.tmx
Source language: nob
Languages: sme

source: Seksjonsleder - Personalseksjon
sme: Juogusjođiheaddji - Bargiidjuogus

source: Er du opptatt av å skape gode medarbeideropplevelser?
sme: Lea go dutnje dehálaš háhkat buriid mielbargivásáhusaid?

source: Vi søker deg som er drivende engasjert i å profesjonalisere ledere og HR-funksjonene i Sametinget.
sme: Mii ohcat du gii háliidat áŋgirit profešonaliseret jođiheddjiid ja HR-doaimmaid Sámedikkis.

source: Søknadsfrist: 27.03.22
sme: Ohcanáigemearri: 27.03.22.

source: Du har brukerne i fokus, skaffer deg innsikt i deres behov og utvikler fagområdet i Sametinget.
sme: Dus leat geavaheaddjit fokusis, hágat dieđuid sin dárbbuid birra ja ovddidat fágasuorggi Sámedikkis.

source: Vi har som mål om å være en attraktiv arbeidsgiver gjennom å tiltrekke oss, utvikle og beholde kompetente ledere og medarbeidere.
sme: Mis lea mihttun leat geasuheaddji bargoaddin geasuheami bokte gelbbolaš jođiheddjiid ja mielbargiid.

source: Vi jobber sammen for at vi skal nå våre overordnede strategier og mål innen HR. Hvis du deler ambisjonene våre vil vi gjerne ha med deg på laget vårt.
sme: Mii bargat ovttas olahandihte iežamet bajitdási strategiijaid ja mihtuid HR suorggis. Jus dus leat seamma áigumušat go mis, de háliidit mii áinnas du iežamet searvái.

source: Du skal selvfølgelig ikke gjøre dette alene.
sme: It eisege galgga akto dáid bargat.

source: I denne stillingen blir du en del av et faglig sterkt og hyggelig arbeidsmiljø som finner de beste løsningene sammen.
sme: Dán virggis šattat don oassin fágalaš nanu ja smáđáhkás bargobirrasis mii gávdná buoremus čovdosiid ovttas.

source: Vi er et fagteam som gir ledelsen og fagavdelingene i Sametinget verktøy, opplæring og veiledning innenfor personalledelse, medarbeiderskap og strategisk HR. Våre intranettsider og DFØs arbeidsgiverportal er også viktig verktøy i denne sammenheng.
sme: Mii leat okta fágajoavku mii addá Sámedikki jođiheddjiide ja fágaossodagaide veahkkereaiddu, oahpahusa ja bagadallama bargiidjođiheamis, mielbargivuogádagas ja strategalaš HR. Dán oktavuođas leat maid min intraneahttasiiddut ja DFØ bargoaddiportála dehálaš reaiddut.

source: Der finner brukerne våre blant annet prosessbeskrivelser, verktøy, maler og fagartikler.
sme: Doppe gávdnet min geavaheaddjit earret eará proseassaválddahusaid, reaidduid, málaid ja fágaartihkkaliid.

source: Vi liker å jobbe smart, se etter nye løsninger og utnytter ulike digitale hjelpemidler og systemer.
sme: Mii liikot bargat hutkát, ohcat ođđa čovdosiid ja ávkkástallat iešguđetlágan digitála veahkkereaidduid ja vuogádagaid.

source: Vi arbeider etter gode planer, jobber strukturert og samarbeider godt med brukerne våre.
sme: Mii bargat buriid plánaid mielde, bargat struktuvrralaččat ja ovttasbargat bures min geavaheddjiiguin.

source: Personalseksjonen som er en del av administrasjonsavdelingen, søker derfor etter en målbevisst og engasjert seksjonsleder som vil være med å lede og utvikle arbeidet innenfor HR-feltet i Sametinget.
sme: Bargiidjuogus mii lea oassin hálddahusossodagas, ohcá danin ulbmillaš ja áŋgiris juogusjođiheaddji mii lea mielde jođiheame ja ovddideame Sámedikki HR-suorggi bargguid.

source: Personalseksjonen består i dag av 6 medarbeidere inkludert fagleder.
sme: Bargiidjuhkosis leat dál 6 bargi oktan juogusjođiheddjiin.

source: Arbeidssted vil være er et av Sametingets kontorsteder, med forbehold om ledig kontorkapasitet.
sme: Bargobáiki lea okta Sámedikki kántorbáikkiin, gos lea guoros kántorsadji.

source: Ansvarsområder:
sme: Álgin farggamusat.

source: Personalseksjonen har bl.a. ansvar for utviklingsprosesser innen strategisk HR, hvor rekruttering, kompetanseutvikling, HMS og personal- og lønnspolitikk står sentralt.
sme: Bargiidjuhkosis lea earret eará ovddasvástádus ovddidanproseassain strategalaš HR-bargguin, mas rekruteren, gealbolokten, DBS ja bargiid- já bálkápolitihkka leat guovddážis.

source: Herunder vil det være viktig å prioritere arbeidet med strategier for Sametingets langsiktige kompetansebehov, samt ytterligere utvikling og forbedring av eksisterende rekrutteringsprosesser (inkl. introduksjonsprosessen).
sme: Dása gullá maid ahte lea dehálaš vuoruhit strategiijabargguid Sámedikki guhkitáiggi gealbodárbbu olis, ja vel eanet buoridit ja ovddidit dálá rekruterenproseassaid (dasa gullá maid oahpistanproseassa).

source: Videre driver seksjonen den løpende personal- og lønnsforvaltningen.
sme: Viidáseappot bargá juogus dábálaš bargiid- ja bálkáhálddašemiin.

source: Seksjonens hovedoppgaver er blant annet:
sme: Juhkosa váldobarggut leat earret eará:

source: Faglig bistand og veiledning til ledelsen i bl.a. rekruttering, personalsaker etc.
sme: Fágalaš neavvun ja bagadallan jođiheddjiide ovdamearkka dihte rekruteremiid oktavuođas, bargiidáššiin jna.

source: Bidra til god organisasjonskultur gjennom støtte og veiledning til ledere, samt bidra i omstillings- endrings- og utviklingsarbeid.
sme: Veahkkin háhkat buori organisašuvdnastruktuvrra doarjaga ja bagadallama bokte jođiheddjiide, ja maid veahkehit nuppástuhttin- rievdadan- ja ovddidanbargguin.

source: Gjennomføring av Sametingets personal- og lønnspolitikk.
sme: Čađahit Sámedikki bargiid- ja bálkápolitihka.

source: Utarbeide, vedlikeholde og oppdatere HR-relaterte rutiner og reglement, samt ivareta prosesser knyttet til IA-arbeid, arbeidsmiljø og HMS-arbeid.
sme: Hábmet, áimmahuššat ja ođasmahttit HR-áššáiguoski rutiinnaid ja njuolggadusaid, ja maid gozihit proseassaid mat gusket IA-bargui, bargobirrasii ja DBS-bargguide.

source: Bistå og delta i forhandlinger og drøftinger med ledere og tillitsvalgte, herunder bistå ved lokale lønnsforhandlinger - sikre at prosesser med tillitsvalgte skjer i h.h.t til gjeldende avtaleverk.
sme: Veahkkin čađahit ja searvat šiehtadallamiin ja gulahallamiin jođiheddjiiguin ja luohttámušolbmuiguin, ja maid leat fárus báikkálaš bálkášiehtadallamiin – sihkkarastit ahte proseassat luohttámušolbmuiguin čađahuvvojit šiehtadallamiid mielde mat gustojit.

source: Sekretæroppgaver for ansettelsesrådene, samarbeidsutvalget og arbeidsmiljøutvalget i Sametinget.
sme: Čállingoddebarggut Sámedikki virgáibidjanráđis, ovttasbargolávdegottis ja bargobiraslávdegottis.

source: Rutineoppgaver knyttet til blant annet ansettelser, permisjoner og sykefraværsoppfølging.
sme: Rutiidnabarggut mat gullet earret eará virgáibidjamii, permišuvnnaide ja buohccindieđihuvvončuovvoleapmái.

source: Intern opplæring og kompetanseutvikling innen seksjonens fagområder.
sme: Siskkáldas oahpaheapmi ja gealbolokten juhkosa fágasurggiin. Barggut

source: Som seksjonsleder inngår du i administrasjonsavdelingens lederteam og vil jobbe tett opp mot de øvrige fagavdelingenes ledelse og de tillitsvalgte.
sme: Juogusjođiheaddjin leat don oassin hálddahusossodaga jođiheaddjijoavkkus ja barggat lagas ovttasbarggus eará fágaossodagaid jođiheddjiiguin ja luohttámušolbmuiguin.

source: Sentrale ansvarsområder og oppgaver omfatter:
sme: Guovddáš ovddasvástádussuorggit ja barggut leat:

source: Ledelse av seksjonen og dens faglige virksomhet.
sme: Jođihit juhkosa ja dan fágalaš doaimmaid.

source: Personalansvar for ansatte i seksjonen.
sme: Bargiidovddasvástádus juhkosa bargiide.

source: Strategiarbeid og utvikling av seksjonens arbeidsoppgaver.
sme: Strategiijabargu ja juhkosa bargguid ovddideapmi.

source: Budsjett og resultatansvar
sme: Bušeahtta ja boađusovddasvástádus.

source: Gjennom generell saksbehandling, rådgiving og veiledning innenfor seksjonens fagområde og personaloppfølging av seksjonens medarbeidere, har seksjonsleder som oppgave å sørge for god forvaltning og effektivisering innen fagområdet.
sme: Dábálaš áššemeannudeami, ráđđeaddima ja bagadallama bokte juhkosa fágasurggiid siskkobealde ja bargiidčuovvoleapmi juhkosa mielbargiin, lea juogusjođiheaddji bargun láhčit dili buori hálddašeapmái ja beavttálmahttimii iežas fágasuorggis.

source: Seksjonsleder skal være oppdatert på utviklingen og se mulighetene som ligger i ny teknologi og digitalisering innen fagområdet.
sme: Juogusjođiheaddji galgá maid čuovvut mielde makkár ovdáneamit áiggis ain dáhpáhuvvet ja oaidnit vejolašvuođaid mat gávdnojit ođđa teknologiijas ja digitaliseremis iežas fágasuorggis.

source: Seksjonsleder skal også bidra med faglig veiledning til ansatte samt å ha god kontakt med brukere, samarbeidspartnere og med sine medarbeidere.
sme: Juogusjođiheaddji galgá maid veahkehit bargiid fágalaš bagadallamiin ja sus galgá maid buorre oktavuohta geavaheddjiiguin, ovttasbargoguimmiiguin ja iežas mielbargiiguin.

source: Det vil også være nødvendig med et nært samarbeid mellom seksjonslederne på Sametinget.
sme: Lea maid dárbu lagas ovttasbargui eará juogusjođiheddjiiguin Sámedikkis.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii. Gelbbolašvuohta

source: For å lykkes i stillingen som seksjonsleder må du ha relevant utdanning på minimum bachelornivå, og det vil være en fordel om dette er på masternivå. Videre må du ha relevant faglig og ledelsesmessig arbeidserfaring innen ett eller flere av seksjonens ansvarsområder, fortrinnsvis fra statlige arbeidsgiverside.
sme: Jus áiggut lihkostuvvat juogusjođiheaddjin de dus ferte leat heivvolaš oahppu unnimusat bachelordásis, ja ovdamunnin lea jus dat lea masterdásis, viidáseappot ferte dus leat heivvolaš fágalaš ja jođiheaddji-sullasaš bargovásáhus ovtta dahje moatti ovddasvástádussurggiin, ovddemustá stáhtalaš bargoaddibealis.

source: Du er en leder og veileder som evner å bygge en god kultur, samt et sterkt og kompetent team.
sme: Don leat jođiheaddji gii nákcet hukset buori kultuvrra, ja nanu ja gelbbolaš bargoveaga.

source: I din lederutøvelse er du åpen for tilbakemeldinger og evner å evaluere både deg selv og omgivelsene.
sme: Du jođiheamis leat don rabas oažžut dieđuid ruovttoluotta, ja nákcet árvvoštallat sihke iežat ja du birrasa.

source: Gjennom sterke ferdigheter i samarbeid og kommunikasjon evner du å oppnå resultater i samhandling med andre.
sme: Nanu ovttasbargo- ja gulahallanattáldagaid bokte olahat don bohtosiid ovttas earáiguin.

source: Vi ønsker at du har erfaring med lov- og regelverk innenfor det arbeidsrettslige området, og med medbestemmelse, tariffavtaler og forhandlinger.
sme: Mii sávvat ahte dus leat vásáhusat láhka- ja njuolggadusvuogádagaiguin bargorievttálaš suorggis, ja mielmearrideamis, tariffašiehtadusaiguin ja šiehtadallamiin.

source: Du kan gjerne ha erfaring med leder- og medarbeiderutvikling, og ha kunnskap om digitalisering som verktøy for prosess og tjenesteutvikling.
sme: Dus sáhttá áinnas leat vásáhus jođiheaddji- ja mielbargiovdánahttimis, ja máhttu digitaliserema birra reaidun proseassaide ja bálvalusovddideapmái.

source: Det er en fordel at du har høy forvaltnings- og utredningskompetanse.
sme: Lea ovdamunni jus dus lea alla hálddašan- ja čielggadangelbbolašvuohta.

source: / Du bør også ha gode muntlige og skriftlige kommunikasjonsegenskaper.
sme: Dus berrejit maid leat buorit njálmmálaš ja čálalaš gulahallanattáldagat.

source: Kandidater som oppfyller kvalifikasjonskrav som den aktuelle stillingen krever, samt behersker samisk, vil bli foretrukket framfor ikke-samiskspråklige.
sme: Ohccit geat devdet kvalifiserengáibádusaid maid virgi gáibida, ja máhttet sámegiela, vuoruhuvvojit ovdalii ohcciid geat eai hálddaš sámegiela.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 1 og 2, innen to år etter tiltredelse.
sme: Ohccit geat eai máhte sámegiela, sáhttet geatnegahttot ceavzit eksámena mii lea seamma dásis go SÁÁL 1 ja 2, guovtti jagi sisa álgima rájes.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Dát lea sullii jahkebealeoahppu, ja gokčojuvvo bargoaddis.

source: Vi vektlegger:
sme: Muđui deattuhit:

source: Kunnskaper om samiske samfunnsforhold
sme: Máhtu sámi servvodatdiliid birra

source: God muntlig og skriftlig framstillingsevne
sme: Buori njálmmálaš ja čálalaš ovdanbuktindáiddu

source: Evne til å arbeide selvstendig og målrettet
sme: Dáiddu bargat iešheanalaččat ja ulbmillaččat

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, arbeidserfaring, personlig egnethet og motivasjon for stillingen.
sme: Árvvoštaladettiin geas lea buoremus gelbbolašvuohta, deattuhit oahpu, bargohárjáneami, persovnnalaš dohkálašvuođa ja motivašuvnna virgái.

source: Stillingen er plassert i stillingskode 1211 Seksjonssjef.
sme: Bálká- ja bargoeavttut Virgi bálkáhuvvo virgekodas 1211 juogusjođiheaddji.

source: Lønnsinnplassering etter nærmere avtale.
sme: Bálkásajusteapmi dárkilit šiehtadusa vuođul.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV`en.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Eanet dieđuid virggi birra addá:

source: Avdelingsdirektør Tommy Somby, tlf 958 22 121 eller e-post tommy.somby@samediggi.no
sme: Ossodatdirektevra Tommy Somby, tlf 958 22 121 dahje e-poasta tommy.somby@samediggi.no

source: Søk stillingen
sme: Ohcanáigemearri
